/* Localized versions of Info.plist keys */

CFBundleName = "UKProgressPanel";
CFBundleShortVersionString = "UKProgressPanel version 0.1";
CFBundleGetInfoString = "UKProgressPanel version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
